[
  {
    "processo": "094/2025",
    "id": "1",
    "objeto": "Contratação   de   empresa   especializada   para   AQUISIÇÃO   DE  UNIFORME ESCOLAR para suprir as necessidades da Rede Municipal  de Ensino do Município de Bandeirantes/MS.",
    "justificativa": "A contratação referente a aquisição de uniforme escolar é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "26/12/2025",
    "valor_raw": "R$ 145.947,26",
    "valor": 145947.26,
    "unidade": "SEMED"
  },
  {
    "processo": "095/2025",
    "id": "2",
    "objeto": "Contratação   de   empresa   especializada   para   AQUISIÇÃO   DE   KIT  ESCOLAR para suprir as necessidades da Rede Municipal de Ensino do  Município de Bandeirantes/MS.",
    "justificativa": "A contratação referente a aquisição de kit escolar é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "26/12/2025",
    "valor_raw": "R$ 187.722,60",
    "valor": 187722.6,
    "unidade": "SEMED"
  },
  {
    "processo": "086/2023",
    "id": "3",
    "objeto": "Contratação de empresa especializada para locação de equipamentos  de   informática,   incluindo   a   manutenção   preventiva,   corretiva   e  assistência técnica com fornecimento de peças, a fim de atender as  necessidades das Secretarias de Governo, Administração, Finanças,  Obras, Gestão Urbana   e Habitação,   Agricultura, Pecuária   e Meio  Ambiente, Assistência Social, Educação, Saúde, Desenvolvimento e  Turismo   e   Fundação   de   Cultura   e   Esporte   do   Município   de  Bandeirantes-MS",
    "justificativa": "A contratação referente a locação de equipamentos de informática com  manutenção é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "26/12/2025",
    "valor_raw": "R$ 711.300,00",
    "valor": 711300,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "250/2021",
    "id": "4",
    "objeto": "Contratação de serviços de publicidade e propaganda prestados por  intermédio de Agência de Propaganda, compreendendo o conjunto de  atividades   realizados   integradamente,   que   tenham   por   objetivo   o  estudo, o planejamento, a conceituação, a concepção, a criação, a  execução interna, a intermediação e supervisão da execução externa e  a distribuição de ações publicitárias junto a veículos e demais meios  de divulgação, com o objetivo de divulgar serviços de interesse do  Município, difundir ideias ou informar o público em geral. Também  integram   o   objeto   desta   contratação,   como   atividades  complementares, os serviços especializados prestados por terceiros,  pertinentes ao planejamento e execução de peças, materiais e projetos  publicitários criados; produção e execução de peças, materiais e  projetos publicitários criados; à criação e ao desenvolvimento de  formas inovadoras de comunicação publicitária, em consonância com  novas tecnologias, visando a expansão dos efeitos das mensagens e  das ações publicitárias.",
    "justificativa": "A contratação referente a serviços de publicidade e propaganda é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "30/12/2025",
    "valor_raw": "R$ 550.000,00",
    "valor": 550000,
    "unidade": "SEGOV"
  },
  {
    "processo": "003/2024",
    "id": "5",
    "objeto": "Contratação de empresa especializada para consultoria e assessoria  na   prestação   de   serviços   técnicos   especializados   de   engenharia,  visando o apoio técnico na supervisão e fiscalização da execução das  obras e serviços, em   atendimento às necessidades da prefeitura  municipal de Bandeirantes - MS, junto a secretaria municipal de obras,  gestão urbana e habitação.  A   contratação   referente   a   consultoria   e   assessoria   técnica   em  engenharia é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "30/12/2025",
    "valor_raw": "R$ 731.217,60",
    "valor": 731217.6,
    "unidade": "SEMOB"
  },
  {
    "processo": "049/2024",
    "id": "6",
    "objeto": "Contratação de empresa especializada com Serviços de Translado e  Urna Funerária para atender a população carente com benefícios  eventuais visando os direitos previstos na Lei Municipal nº 825/2010,  984/2017-   SUAS   de   11/12/2017,   junto   a   Secretaria   Municipal   de  Assistência Social do Município de Bandeirantes-MS",
    "justificativa": "A contratação referente a serviços de translado e urna funerária é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "BAIXA",
    "data": "06/01/2026",
    "valor_raw": "R$ 170.417,50",
    "valor": 170417.5,
    "unidade": "SEMAS"
  },
  {
    "processo": "102/2025",
    "id": "7",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA CONSTRUÇÃO DE  UNIDADES   HABITACIONAIS,   NO   ÂMBITO   DO   PROGRAMA   MINHA  CASA, MINHA VIDA – MCMV FNHIS SUB 50, COM RECURSOS DO  TERMO   DE   COMPROMISSO   N°   970785/2024/MCIDADS/CAIXA,   NO  MUNICÍPIO DE BANDEIRANTES/MS.",
    "justificativa": "A contratação referente a construção de unidades habitacionais – mcmv  é necessária para assegurar o pleno funcionamento das atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "08/01/2026",
    "valor_raw": "R$ 3.922.050,53",
    "valor": 3922050.53,
    "unidade": "SEMOB"
  },
  {
    "processo": "103/2025",
    "id": "8",
    "objeto": "Contratação   de   empresa   especializada   para   AQUISIÇÃO   DE  PASSAGENS   RODOVIÁRIAS   INTERMUNICIPAIS   para   a   concessão  eventual do “auxílio passagem”, para atender as necessidades do  Município de Bandeirantes/MS  A   contratação   referente   a   aquisição   de   passagens   rodoviárias  intermunicipais é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "08/01/2026",
    "valor_raw": "R$ 23.322,00",
    "valor": 23322,
    "unidade": "SEMAS"
  },
  {
    "processo": "096/2025",
    "id": "9",
    "objeto": "Contratação de empresa especializada para prestação de serviço de  LIMPEZA DE FOSSA SÉPTICA para suprir as necessidades do Município  de Bandeirantes/MS.",
    "justificativa": "A contratação referente a limpeza de fossa séptica é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "09/01/2026",
    "valor_raw": "R$ 100.823,36",
    "valor": 100823.36,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "078/2025",
    "id": "10",
    "objeto": "Contratação de empresa especializada para CESSÃO DE USO DE  SOFTWARE DE GESTÃO ESCOLAR, com suporte técnico, possuindo  módulos de direção de escolas, professor, coordenação pedagógica,  sala de tecnologia, gerência de educação, almoxarifado e ensino à  distância, para suprir as necessidades da Secretaria Municipal de  Educação do Município de Bandeirantes/MS.",
    "justificativa": "A contratação referente a software de gestão escolar é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "12/01/2026",
    "valor_raw": "R$ 45.908,88",
    "valor": 45908.88,
    "unidade": "SEMED"
  },
  {
    "processo": "019/2025",
    "id": "11",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA EXECUÇÃO DE  SERVIÇOS   PARA   REPARAÇÃO   E/OU   MANUTENÇÃO   DA   REDE   DE  ILUMINAÇÃO   PÚBLICA   DO   MUNICÍPIO   DE   BANDEIRANTES   -   MS,  INCLUINDO   MÃO-DE-OBRA,   MATERIAL,   TRANSPORTE   E  EQUIPAMENTOS,   JUNTO   A   SECRETARIA   MUNICIPAL   DE   OBRAS,  GESTÃO URBANA E HABITAÇÃO.  A   contratação   referente   a   manutenção   da   iluminação   pública   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "12/01/2026",
    "valor_raw": "R$ 455.794,63",
    "valor": 455794.63,
    "unidade": "SEMOB"
  },
  {
    "processo": "105/2025",
    "id": "12",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA PRESTAÇÃO DE  SERVIÇO   DE   GEORREFERENCIAMENTO   PARA   REGULARIZAÇÃO   E  MAPEAMENTO   DAS   LINHAS   DO   TRANSPORTE   ESCOLAR,   PARA  ATENDER AS NECESSIDADES DO MUNICÍPIO DE BANDEIRANTES/MS.",
    "justificativa": "A contratação referente a georreferenciamento do transporte escolar é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "13/01/2026",
    "valor_raw": "R$ 37.534,37",
    "valor": 37534.37,
    "unidade": "SEMED"
  },
  {
    "processo": "114/2025",
    "id": "13",
    "objeto": "CONTRATAÇÃO DE EMPRESA   PARA   PRESTAÇÃO   DE   SERVIÇO DE  DEDETIZAÇÃO",
    "justificativa": "A contratação referente a dedetização é necessária para assegurar o  pleno   funcionamento   das   atividades   públicas   vinculadas   à   sua  finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.  Serviço   Pregão   SRP   MÉDIA   15/01/2026   UNIFICADO  055/2023   14  Registro de Preços para contratação de laboratório de análises clínicas  para realização de exames constantes na tabela SUS - Sistema Único  de Saúde do Município de Bandeirantes - MS.  A contratação referente a exames laboratoriais sus é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "16/01/2026",
    "valor_raw": "R$ 423.591,57",
    "valor": 423591.57,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "15",
    "objeto": "Convênio do o São Julião de especialidade médicas.  Justifica-se para complementar a rede municipal de saúde, garantindo  atendimento especializado à população e ampliando o acesso a serviços  médicos de média e alta complexidade.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "21/01/2026",
    "valor_raw": "R$ 2.000.000,00",
    "valor": 2000000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "16",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para a Construção do Centro de Educação Infantil.",
    "justificativa": "A contratação referente a construção e reforma de unidades escolares é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "23/01/2026",
    "valor_raw": "R$ 10.000.000,00",
    "valor": 10000000,
    "unidade": "SEMED"
  },
  {
    "processo": "082/2025",
    "id": "17",
    "objeto": "Contratação de empresa especializada para aquisição de protetor  solar, para atender as necessidades do Município de Bandeirantes/MS  junto à Secretaria Municipal de Saúde, Secretaria Municipal de Obras,  Gestão Urbana e Habitação e Secretaria Municipal de Agricultura,  Pecuária e Meio Ambiente",
    "justificativa": "A contratação referente a aquisição de protetor solar é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/01/2026",
    "valor_raw": "R$ 6.424,44",
    "valor": 6424.44,
    "unidade": "SEMOB"
  },
  {
    "processo": "107/2025",
    "id": "18",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A AQUISIÇÃO DE  MATERIAIS   GRÁFICOS   E   VESTUÁRIOS   PERSONALIZADOS,  DESTINADOS   ÀS   AÇÕES   DO   PROJETO   PLANIFICA   SUS,   DA  SECRETARIA   MUNICIPAL   DE   SAÚDE   DO   MUNICÍPIO   DE  BANDEIRANTES/MS.",
    "justificativa": "A contratação referente a materiais gráficos e vestuários personalizados  – planifica sus é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "23/01/2026",
    "valor_raw": "R$ 8.690,76",
    "valor": 8690.76,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "19",
    "objeto": "Contratação de empresa para a aquisição de certificado digital.   Necessária   para   assegurar   a   autenticidade,   integridade   e   validade  jurídica de documentos eletrônicos e atos administrativos do Município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/01/2026",
    "valor_raw": "R$ 10.000,00",
    "valor": 10000,
    "unidade": "SEGOV"
  },
  {
    "processo": "003/2025",
    "id": "20",
    "objeto": "CONTRATAÇÃO   DO   CONSÓRCIO   INTERMUNICIPAL   PARA   O  DESENVOLVIMENTO SUSTENTÁVEL DA BACIA HIDROGRÁFICA DO RIO  TAQUARI   –   COINTA,   PARA   A   GESTÃO   ASSOCIADA   DE   SERVIÇO  PÚBLICO, ATRAVÉS DO DESENVOLVIMENTO DE ATIVIDADES, PELO  CONSÓRCIO, INERENTES AO SERVIÇO DE INSPEÇÃO MUNICIPAL –  SIM E ADESÃO AO SISTEMA DE INSPEÇÃO DE PRODUTOS DE ORIGEM  ANIMAL – SISBI DOS MUNICÍPIOS CONSORCIADOS NA FORMA DO  SERVIÇO DE INSPEÇÃO VIA CONSÓRCIO PÚBLICO.  A atuação consorciada permite a adesão ao Sistema Brasileiro de  Inspeção   de   Produtos   de   Origem   Animal   –   SISBI,   ampliando   a  capacidade de fiscalização e a regularização sanitária dos produtos de  origem animal. A medida promove padronização de procedimentos,  compartilhamento de estrutura técnica especializada e redução de  custos operacionais. Contribui para o fortalecimento da agroindústria  local,   garantindo   segurança   alimentar   e   ampliação   do   acesso   a  mercados. Trata-se de solução legal e economicamente vantajosa para  assegurar a continuidade e a qualidade do serviço público.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/01/2026",
    "valor_raw": "R$ 37.200,00",
    "valor": 37200,
    "unidade": "SEMAP"
  },
  {
    "processo": "087/2025",
    "id": "21",
    "objeto": "Contratação   de   empresa   especializada   para   AQUISIÇÃO   DE  EQUIPAMENTOS DE PROTEÇÃO INDIVIDUAL (EPI) e Coletiva (EPC),  para atender as necessidades do Município de Bandeirantes/MS, junto  à   Secretaria   Municipal   de   Obras,   Gestão   Urbana   e   Habitação   e  Secretaria Municipal de Agricultura, Pecuária e Meio Ambiente.",
    "justificativa": "A contratação referente a aquisição de epi e epc é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/01/2026",
    "valor_raw": "R$ 55.000,00",
    "valor": 55000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "002/2025",
    "id": "22",
    "objeto": "CONTRATAÇÃO   DO   CONSÓRCIO   INTERMUNICIPAL   PARA   O  DESENVOLVIMENTO SUSTENTÁVEL DA BACIA HIDROGRÁFICA DO RIO  TAQUARI   –   COINTA,   COM   O   OBJETIVO   DA   TRANSFERÊNCIA   DE  RECURSOS   PÚBLICOS   ENTRE   AS   PARTES,   PARA   PROMOVER   O  ADEQUADO FUNCIONAMENTO E MANUTENÇÃO DO COINTA, PARA A  FORMALIZAÇÃO DE RATEIO ENTRE O CONSÓRCIO E O MUNICÍPIO DE  BANDEIRANTES/MS  A contratação do Consórcio Intermunicipal para o Desenvolvimento  Sustentável da Bacia Hidrográfica do Rio Taquari – COINTA justifica-se  pela necessidade de formalizar a transferência de recursos públicos  destinada ao custeio do seu funcionamento e manutenção. O rateio  financeiro entre os entes consorciados é indispensável para assegurar a  continuidade das atividades técnicas, administrativas e operacionais  desenvolvidas   pelo   consórcio.   A   participação   do   Município   de  Bandeirantes/MS viabiliza a execução de ações conjuntas de interesse  comum, com ganhos de escala e racionalização de custos. A medida  encontra amparo na legislação que rege os consórcios públicos e a  gestão associada de serviços. Dessa forma, a contratação garante  eficiência administrativa, sustentabilidade institucional e atendimento  às finalidades públicas pactuadas.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/01/2026",
    "valor_raw": "R$ 57.600,00",
    "valor": 57600,
    "unidade": "SEGOV"
  },
  {
    "processo": "-",
    "id": "23",
    "objeto": "Contratação de empresa especializada para a prestação de serviço de  cursos técnicos profissionalizantes.  A   contratação   de   empresa   especializada   para   a   prestação   de   serviços   de  cursos técnicos profissionalizantes justifica-se pela necessidade de  promover a qualificação e a capacitação profissional da população do  Município, contribuindo para o desenvolvimento econômico e social  local.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "27/01/2026",
    "valor_raw": "R$ 100.000,00",
    "valor": 100000,
    "unidade": "SEMDETUR"
  },
  {
    "processo": "116/2025",
    "id": "24",
    "objeto": "CONTRATAÇÃO DE EMPRESA   PARA   PRESTAÇÃO   DE   SERVIÇO DE  LOCAÇÃO DE CAMINHÃO PRANCHA.",
    "justificativa": "A contratação referente a construção de quadra society é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "27/01/2026",
    "valor_raw": "R$ 120.000,00",
    "valor": 120000,
    "unidade": "SEMOB"
  },
  {
    "processo": "080/2025",
    "id": "25",
    "objeto": "Contratação   de   empresa   especializada   para   CONSTRUÇÃO   DA  QUADRA SOCIETY, conforme contrato de repasse nº 964389/2024, no  Município de Bandeirantes/MS",
    "justificativa": "A contratação referente a construção de quadra society é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "28/01/2026",
    "valor_raw": "R$ 417.897,50",
    "valor": 417897.5,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "26",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para a Construção da Escola de Tempo Integral.",
    "justificativa": "A contratação referente a construção e reforma de unidades escolares é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "30/01/2026",
    "valor_raw": "R$ 10.000.000,00",
    "valor": 10000000,
    "unidade": "SEMED"
  },
  {
    "processo": "121/2025",
    "id": "27",
    "objeto": "AQUISIÇÃO DE ESTRUTURA PRÉ-MOLDADO E COBERTURA METÁLICA  PARA ESCOLA.  Visa   melhorar   a   infraestrutura   física   da   unidade   escolar,   proporcionando  segurança, conforto e melhores condições para o desenvolvimento das  atividades educacionais.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "30/01/2026",
    "valor_raw": "R$ 125.000,00",
    "valor": 125000,
    "unidade": "SEMOB"
  },
  {
    "processo": "017/2025",
    "id": "28",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA AQUISIÇÃO DE  OVOS   DE   CHOCOLATE   PARA   AS   FESTIVIDADES   DE   PÁSCOA   EM  ATENDIMENTO   A   SECRETARIAS   MUNICIPAIS   DE   EDUCAÇÃO   E  ASSISTÊNCIA SOCIAL NO MUNICÍPIO DE BANDEIRANTES-MS  A contratação de empresa especializada para a aquisição de ovos de  chocolate justifica-se pela necessidade de viabilizar a realização das  festividades de Páscoa promovidas pelas Secretarias Municipais de  Educação e Assistência Social. A ação possui caráter social, educativo e  simbólico, contribuindo para a valorização de datas comemorativas e o  fortalecimento dos vínculos comunitários. O fornecimento dos itens  possibilita   a   participação   de   crianças   e   famílias   em   situação   de  vulnerabilidade social. A iniciativa promove inclusão, acolhimento e   bem-  estar aos beneficiários das políticas públicas municipais. Trata-se de  ação institucional planejada, alinhada às atividades socioeducativas do  município.",
    "justificativa": "-",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "03/02/2026",
    "valor_raw": "R$ 65.574,69",
    "valor": 65574.69,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "29",
    "objeto": "Contratação de empresa especializada para a aquisição de utensílios  de cozinha.  A contratação de empresa especializada para a aquisição de utensílios  de   cozinha   justifica-se   pela   necessidade   de   garantir   o   adequado  funcionamento das cozinhas vinculadas às unidades municipais. Os  utensílios são essenciais para o preparo, manuseio e distribuição de  alimentos de forma segura e higiênica. A renovação e reposição desses  itens asseguram o cumprimento das normas sanitárias e de segurança  alimentar.   A   medida   contribui   para   a   eficiência   operacional   e   a  qualidade dos serviços prestados à população. Trata-se de demanda  necessária   para   a   manutenção   das   atividades   institucionais   do  município.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "03/02/2026",
    "valor_raw": "R$ 100.000,00",
    "valor": 100000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "30",
    "objeto": "Contratação de empresa especializa para aquisição de medicamentos  para a farmácia básica, referente ao REMUME.  A contratação é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "03/02/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "31",
    "objeto": "Contratação   de   empresa   para   aquisição   de   material   gráfico   e  personalizado.  A   contratação de empresa para a aquisição de material   gráfico e  personalizado justifica-se pela necessidade de atender às demandas de  comunicação institucional do município. Os materiais são fundamentais  para   divulgação   de   programas,   campanhas,   ações   educativas   e  informações de interesse público. A padronização visual contribui para a  identificação institucional e a transparência administrativa. A medida  apoia as atividades das secretarias municipais no relacionamento com a  população.   Trata-se   de   demanda   recorrente   e   necessária   para   o  adequado funcionamento da administração pública.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "03/02/2026",
    "valor_raw": "R$ 500.000,00",
    "valor": 500000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "32",
    "objeto": "Contratação de empresa para o fornecimento de refeições prontas.  A contratação de empresa para o fornecimento de refeições prontas  justifica-se   pela   necessidade   de   atender demandas   específicas de  alimentação vinculadas às atividades institucionais do município. O  serviço   assegura   a   oferta   de   refeições   adequadas,   com   qualidade  nutricional e condições higiênico-sanitárias regulares. Contribui para o  atendimento de servidores, usuários ou participantes de ações e eventos  promovidos   pela   administração   pública.   A   contratação   garante  agilidade, padronização e segurança alimentar. Trata-se de solução  eficiente   para   suprir   necessidades   pontuais   ou   programadas   do  município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "04/02/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "SEMAP"
  },
  {
    "processo": "097/2025",
    "id": "33",
    "objeto": "CREDENCIAMENTO   PARA   A   PRESTAÇÃO   DE   SERVIÇOS   MÉDICOS  (CLÍNICO   GERAL,   ORTOPEDISTA,   CARDIOLOGISTA,  GINECOLOGISTA/OBSTETRA,   PSIQUIATRA,   PEDIATRA,  NEUROPSICÓLOGO, UROLOGISTA, FONOAUDIÓLOGO E MÉDICO DO  TRABALHO), PARA ATENDIMENTO AOS USUÁRIOS DO SISTEMA ÚNICO  DE SAÚDE NO MUNICÍPIO DE BANDEIRANTES/MS.  A   contratação   referente   a   credenciamento   de   serviços   médicos   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "10/02/2026",
    "valor_raw": "R$ 4.200.000,00",
    "valor": 4200000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "34",
    "objeto": "Contratação de empresa especializada para a prestação de serviço de  transporte para eventos.  A contratação de empresa especializada para a prestação de serviço de  transporte para eventos justifica-se pela necessidade de assegurar o  deslocamento organizado, seguro e eficiente de participantes, equipes e  materiais   envolvidos   nas   atividades   promovidas   pelo   município.   O  serviço contribui para a viabilização de eventos institucionais, culturais,  esportivos e educativos. A utilização de empresa especializada garante  cumprimento das normas de segurança e transporte de passageiros. A  medida assegura pontualidade, logística adequada e otimização dos  recursos públicos. Trata-se de demanda pontual vinculada à execução  das ações e eventos oficiais do município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "11/02/2026",
    "valor_raw": "R$ 15.000,00",
    "valor": 15000,
    "unidade": "SEMDETUR"
  },
  {
    "processo": "-",
    "id": "35",
    "objeto": "Contratação de empresa para prestação de serviço de limpeza de  caixa de gordura.",
    "justificativa": "A contratação referente a aquisição de gêneros alimentícios – pnae é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "11/02/2026",
    "valor_raw": "R$ 80.000,00",
    "valor": 80000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "064/2025",
    "id": "36",
    "objeto": "Aquisição   de   Gêneros   Alimentícios,   diretamente   da   Agricultura  Familiar e do Empreendedor Rural, no âmbito do Programa Nacional de  Alimentação Escolar (PNAE), para atender as necessidades da Rede  Pública escolar do Município de Bandeirantes - MS, nos termos da Lei  nº 11.947/2009 e Resolução nº 06/2020 com Recursos FNDE/PNAE",
    "justificativa": "A contratação referente a aquisição de gêneros alimentícios – pnae é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "12/02/2026",
    "valor_raw": "R$ 140.476,28",
    "valor": 140476.28,
    "unidade": "SEMED"
  },
  {
    "processo": "054/2024",
    "id": "37",
    "objeto": "Contratação de empresa especializada para prestação de serviços de  armazenamento e transporte de resíduos sólidos urbanos do Município  de Bandeirantes - MS para destinação final até o Aterro Sanitário de  Campo Grande - MS, junto a Secretaria Municipal de Obras, Gestão  Urbana e Habitação.  A contratação de empresa especializada para a prestação de serviços de  armazenamento e transporte de resíduos sólidos urbanos justifica-se  pela necessidade de garantir a destinação ambientalmente adequada  dos resíduos gerados no Município de Bandeirantes/MS. O serviço é  essencial para o cumprimento da Política Nacional de Resíduos Sólidos  e das normas ambientais vigentes. A utilização de empresa habilitada  assegura segurança, controle operacional e regularidade no transporte  até o aterro sanitário licenciado. A medida previne danos ambientais e  riscos à saúde pública. Trata-se de serviço contínuo e indispensável à  gestão urbana e ambiental do município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "12/02/2026",
    "valor_raw": "R$ 276.841,14",
    "valor": 276841.14,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "38",
    "objeto": "Contratação de empresa para a aquisição de barracas para a feira do  produtor.  A   contratação   de   empresa   para   a   aquisição   de   barracas   para   a   feira   do  produtor   justifica-se   pela   necessidade   de   oferecer   infraestrutura  adequada aos feirantes locais. As barracas proporcionam melhores  condições   de   trabalho,   organização   do   espaço   e   proteção   contra  intempéries. A iniciativa fortalece a agricultura familiar e o comércio  local, incentivando a geração de renda. Contribui para a melhoria da  qualidade dos produtos ofertados à população. Trata-se de ação pontual  alinhada   às   políticas   de   desenvolvimento   econômico   e   social   do  município.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/02/2026",
    "valor_raw": "R$ 60.000,00",
    "valor": 60000,
    "unidade": "SEMDETUR"
  },
  {
    "processo": "022/2022",
    "id": "39",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  coleta,   transporte   e   tratamento   e   destinação   final   de   resíduos  hospitalares",
    "justificativa": "A contratação referente a coleta e destinação de resíduos hospitalares é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "13/02/2026",
    "valor_raw": "R$ 185.087,63",
    "valor": 185087.63,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "40",
    "objeto": "Contratação de empresa para prestação de serviço de chaveiro.  A contratação de empresa para a prestação de serviço de chaveiro  justifica-se pela necessidade de garantir o acesso, a segurança e a  manutenção das instalações dos prédios públicos municipais. O serviço  é essencial para atendimento imediato de demandas como confecção,  substituição e abertura de fechaduras. Contribui para a proteção do  patrimônio público e a continuidade das atividades administrativas. A  disponibilidade   de   atendimento   especializado   assegura   agilidade   e  redução   de   riscos   operacionais.   Trata-se   de   demanda   pontual   e  indispensável à rotina da administração municipal.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "20/02/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "41",
    "objeto": "Contratação de empresa especializada para a prestação de serviço de  assessoria e consultoria.",
    "justificativa": "A contratação referente a assessoria e consultoria jurídica é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "20/02/2026",
    "valor_raw": "R$ 120.000,00",
    "valor": 120000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "42",
    "objeto": "Contratação de empresa especializada para prestação de assessoria e  consulturia na área tributária e arrecadação.",
    "justificativa": "A contratação referente a assessoria e consultoria jurídica é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "20/02/2026",
    "valor_raw": "R$ 216.000,00",
    "valor": 216000,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "43",
    "objeto": "Contratação   de   empresa   especializada   para   fornecimento   de  hospedagem, incluso alimentação.  A   contratação   de   empresa   especializada   para   fornecimento   de  hospedagem,   com   inclusão   de   alimentação,   justifica-se   pela  necessidade de atender demandas institucionais do município que  envolvem   deslocamentos   e   permanência   temporária   de   servidores,  técnicos ou participantes de atividades oficiais. O serviço assegura  condições   adequadas   de   acomodação,   conforto   e   alimentação,  contribuindo para o desempenho eficiente das atividades programadas.  A   contratação   de   empresa   especializada   garante   padronização,  qualidade e atendimento às normas sanitárias e de segurança. A medida  proporciona melhor planejamento logístico e otimização dos recursos  públicos.   Trata-se   de   demanda   recorrente   vinculada   às   ações  administrativas e institucionais do município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "20/02/2026",
    "valor_raw": "R$ 90.000,00",
    "valor": 90000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "44",
    "objeto": "Contratação de empresa especializada para a aquisição de material  específico hospitalar.  A contratação justifica-se pela necessidade de garantir o adequado  funcionamento   das   unidades   de   saúde   municipais.   Os   materiais  hospitalares são indispensáveis para a realização de atendimentos  seguros e eficazes. A reposição contínua evita a interrupção dos serviços  assistenciais. A medida assegura conformidade com normas sanitárias e  protocolos de saúde. Trata-se de demanda essencial e recorrente da  Secretaria Municipal de Saúde.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "23/02/2026",
    "valor_raw": "R$ 70.000,00",
    "valor": 70000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "45",
    "objeto": "Contratação   de   empresa   especializada   para   a   aquisição   de   kits  odontológicos para palestras.  A contratação visa apoiar ações educativas e preventivas em saúde  bucal   promovidas   pelo   município.   Os   kits   odontológicos   reforçam  práticas de higiene e conscientização da população. Contribuem para a  prevenção de doenças bucais e melhoria da qualidade de vida. A  iniciativa fortalece as políticas públicas de promoção da saúde. Trata-se  de demanda pontual vinculada às atividades educativas.",
    "justificativa": "-",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "02/03/2026",
    "valor_raw": "R$ 15.000,00",
    "valor": 15000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "031/2022",
    "id": "46",
    "objeto": "Contratação de empresa especializada em fornecimento de licença de  uso de sistema, incluindo a instalação, implantação, treinamentos e  manutenção do sistema de informações sobre as propriedades rurais,  juntamente com a integração de levantamento do Valor da Terra Nua –  VTN deste Município  A contratação é necessária para modernizar a gestão das informações  sobre propriedades rurais do município. O sistema assegura controle,  atualização cadastral e integração do levantamento do Valor da Terra  Nua – VTN. Contribui para a justiça fiscal e eficiência tributária. A  implantação   e   manutenção   garantem   uso   contínuo   e   confiável   da  ferramenta. Trata-se de serviço técnico especializado e essencial à  administração fazendária.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "06/03/2026",
    "valor_raw": "R$ 96.000,00",
    "valor": 96000,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "47",
    "objeto": "Contratação de empresa para a prestação de serviço de locação de  mesa e cadeira.  A   contratação   justifica-se   pela   necessidade   de   atender   eventos  institucionais,   culturais   e   administrativos   do   município.   A   locação  permite flexibilidade, redução de custos e pronta disponibilidade dos  itens. Garante organização e conforto aos participantes. Evita gastos  com aquisição e armazenamento permanente. Trata-se de demanda  pontual conforme o calendário de eventos municipais.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "09/03/2026",
    "valor_raw": "R$ 20.000,00",
    "valor": 20000,
    "unidade": "SEGOV"
  },
  {
    "processo": "-",
    "id": "48",
    "objeto": "Contratação de empresa para prestação de serviço de manutenção de  impressoras.  A contratação é necessária para assegurar o funcionamento contínuo  dos   equipamentos   de   impressão   das   unidades   administrativas.   O  serviço   evita   paralisações   e   prejuízos   às   atividades   internas.   A  manutenção   preventiva   e   corretiva   prolonga   a   vida   útil   dos  equipamentos. Contribui para a eficiência e economia de recursos  públicos. Trata-se de demanda recorrente da administração municipal.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "09/03/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "49",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  locação de van.  A contratação irá atender as necessidades do município para transportar  pacientes, esportistas e servidores, quando for necessário.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "BAIXA",
    "data": "10/03/2026",
    "valor_raw": "R$ 100.000,00",
    "valor": 100000,
    "unidade": "SEGOV"
  },
  {
    "processo": "-",
    "id": "50",
    "objeto": "Contratação de empresa para aquisição de instrumentos musiciais.  A   contratação   visa   atender   projetos   culturais,   educacionais   e   atividades  da área artística do município. Os instrumentos são essenciais para  oficinas,   apresentações   e   formação   musical.   A   iniciativa   promove  inclusão social e valorização cultural. Contribui para o desenvolvimento  de talentos locais. Trata-se de demanda pontual vinculada às ações  culturais.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "10/03/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "088/2025",
    "id": "51",
    "objeto": "REGISTRO   DE   PREÇO   PARA   CONTRATAÇÃO   DE   EMPRESA  ESPECIALIZADA   AQUISIÇÃO   DE   FERRAMENTAS   MECÂNICAS,  UTENSÍLIOS   E   MATERIAIS   DE   JARDINAGEM,   PARA   ATENDER   AS  NECESSIDADES DO MUNICÍPIO DE BANDEIRANTES/MS.  A contratação justifica-se pela necessidade de manutenção de áreas  públicas e serviços urbanos. As ferramentas e utensílios são essenciais  para atividades operacionais do município. O registro de preços garante  economicidade   e   agilidade   nas   aquisições.   Permite   atendimento  contínuo   das   demandas   das   secretarias.   Trata-se   de   contratação  estratégica para a gestão urbana.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "10/03/2026",
    "valor_raw": "R$ 150.917,57",
    "valor": 150917.57,
    "unidade": "SEMOB"
  },
  {
    "processo": "086/2025",
    "id": "52",
    "objeto": "Contratação de empresa especializada em LOCAÇÃO DE SOFTWARES  DE GESTÃO PÚBLICA E DEMAIS MÓDULOS COMPLEMENTARES, que  opere de forma integrada, incluindo serviços de implantação, migração  e   conversão   de   dados,   customização,   treinamento,   manutenção,  suporte técnico e licenciamento mensal de softwares de direito de uso  não   permanente   para   atendimento   da   Prefeitura   Municipal   de  Bandeirantes/MS.",
    "justificativa": "A contratação referente a licenciamento de softwares de gestão pública  é necessária para assegurar o pleno funcionamento das atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTÍSSIMA",
    "data": "10/03/2026",
    "valor_raw": "R$ 413.000,00",
    "valor": 413000,
    "unidade": "SEMAD"
  },
  {
    "processo": "-",
    "id": "53",
    "objeto": "Contratação de empresa especializada para prestação de serviços  especializados em limpeza urbana.  A   contratação   é   essencial   para garantir   a limpeza,   conservação e  organização dos espaços públicos. O serviço contribui diretamente para  a saúde pública e bem-estar da população. A execução por empresa  especializada   assegura   eficiência   operacional.   Atende   às   normas  ambientais   e   sanitárias   vigentes.   Trata-se   de   serviço   contínuo   e  indispensável.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "11/03/2026",
    "valor_raw": "R$ 1.000.000,00",
    "valor": 1000000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "54",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para a reforma da Unidade de Atenção Especializada em  Saúde, conforme Proposta nº 015489/2022 - Convênio nº 929818.  A contratação justifica-se pela necessidade de adequação física da  unidade   de   saúde.   A   reforma   garante segurança,   funcionalidade e  melhoria do atendimento à população. Atende às exigências sanitárias e  técnicas vigentes. A intervenção é vinculada a convênio específico.   Trata-  se de demanda pontual de interesse público.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "13/03/2026",
    "valor_raw": "R$ 437.488,00",
    "valor": 437488,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "55",
    "objeto": "Contratação de empresa especializada a locação de carro de som.  A   contratação   justifica-se   pela   necessidade   de   divulgação   de  campanhas, avisos e ações institucionais. O carro de som permite  alcance   direto   à   população,   especialmente   em   áreas   periféricas.  Contribui para a transparência e comunicação pública. A locação evita  custos permanentes com aquisição. Trata-se de demanda pontual e  estratégica.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/03/2026",
    "valor_raw": "R$ 10.000,00",
    "valor": 10000,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "56",
    "objeto": "Locação de imóvel para a instalação do Conselho Municipal de Saúde.  A   contratação   é   necessária   para   garantir   espaço   adequado   ao  funcionamento do Conselho Municipal de Saúde. O imóvel possibilita  reuniões, deliberações e atividades administrativas. Assegura autonomia  e estrutura mínima ao órgão colegiado. Atende exigências legais de  funcionamento do controle social. Trata-se de serviço contínuo de apoio  institucional.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/03/2026",
    "valor_raw": "R$ 30.000,00",
    "valor": 30000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "005/2023",
    "id": "57",
    "objeto": "Contratação   de   empresa   no   ramo   pertinente   para   prestação   de  serviços   especializada   para   implementação,   intermediação   e  administração de sistema de controle de abastecimento (cartão) de  combustíveis (cartão ou outro tipo de sistema), junto as Secretarias  Municipais   de   Obras,   Gestão   Urbana   e   Habitação,   Educação,  Assistência   Social,   Saúde   Pública,   Agricultura,   Pecuária   e   Meio  Ambiente, FUNCESP - Fundação de Cultura e Esporte, Governo e  Desenvolvimento e Turismo do Município de Bandeirantes-MS.  A   contratação   visa   garantir   controle,   transparência   e   eficiência no  consumo de combustíveis da frota municipal. O sistema informatizado  permite   monitoramento   e   redução   de   desperdícios.   Assegura  rastreabilidade   e   gestão   adequada   dos   recursos   públicos.   Atende  múltiplas secretarias de forma integrada. Trata-se de serviço contínuo e  estratégico.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "13/03/2026",
    "valor_raw": "R$ 3.141.484,00",
    "valor": 3141484,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "58",
    "objeto": "Contratação de empresa para a aquisição de licença de antivírus.  A contratação é necessária para proteger os sistemas e dados da  administração municipal. O antivírus previne ataques cibernéticos e  perda de informações. Contribui para a segurança da informação e  continuidade   dos   serviços   digitais.   Atende   às   boas   práticas   de  governança em TI. Trata-se de demanda recorrente da gestão pública.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "17/03/2026",
    "valor_raw": "R$ 15.000,00",
    "valor": 15000,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "59",
    "objeto": "Contratação de empresa especializa para prestação de serviço de  limpeza de pisos, vidros, forros e em pé direito até 12 metros  A   contratação   justifica-se   pela   necessidade   de   higienização  especializada   de   prédios   públicos.   O   serviço   garante   conservação  adequada e segurança sanitária. Exige mão de obra e equipamentos  específicos. Contribui para a saúde de servidores e usuários. Trata-se de  demanda pontual e técnica.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "17/03/2026",
    "valor_raw": "R$ 400.000,00",
    "valor": 400000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "60",
    "objeto": "Contratação de empresa para aquisição de peças para roçadeiras.  A contratação é necessária para a manutenção dos equipamentos  utilizados   na   limpeza   urbana.   As   peças   garantem   funcionamento  contínuo   das   roçadeiras.   Evitam   paralisações   nos   serviços   de  conservação de vias e áreas verdes. Contribuem para a eficiência  operacional. Trata-se de demanda pontual de suporte logístico.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "20/03/2026",
    "valor_raw": "R$ 25.000,00",
    "valor": 25000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "61",
    "objeto": "Contratação de empresa especializada para a aquisição de kits de  atendimento domiciliar para ACS.  A contratação visa equipar os Agentes Comunitários de Saúde para  atividades   em   campo.   Os   kits   garantem   segurança,   organização   e  qualidade no atendimento domiciliar. Contribuem para a prevenção e  promoção da saúde. Fortalecem a atenção básica do município. Trata-se  de demanda recorrente da Secretaria de Saúde.",
    "justificativa": "-",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "20/03/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "018/2025",
    "id": "62",
    "objeto": "Contratação de empresa especializada para prestação de serviços de  MANUTENÇÃO   PREVENTIVA,   INSTALAÇÃO   E   DESINSTALAÇÃO   DE  APARELHOS DE AR CONDICIONADO, para atender as necessidades  das Unidades da prefeitura Municipal de Bandeirantes - MS.",
    "justificativa": "A contratação referente a manutenção de ar-condicionado é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "20/03/2026",
    "valor_raw": "R$ 232.100,00",
    "valor": 232100,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "63",
    "objeto": "Contratação de empresa especializada para a prestação de serviço de  engenharia de construção e reforma de prédios.  A contratação é necessária para execução de obras e melhorias na  infraestrutura municipal. Os serviços garantem adequação funcional e  segurança dos prédios públicos. Atendem normas técnicas e legais  vigentes. Contribuem para a melhoria dos serviços prestados. Trata-se  de demanda pontual conforme planejamento de obras.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "24/03/2026",
    "valor_raw": "R$ 170.000,00",
    "valor": 170000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "64",
    "objeto": "Contratação de empresa para prestação de serviço de coffe brerak.  A   contratação   justifica-se   pela   necessidade   de   apoio   logístico   em  eventos   institucionais,   reuniões   e   capacitações.   O   serviço   garante  acolhimento adequado aos participantes. Contribui para a organização e  bom andamento das atividades. A terceirização assegura qualidade e  praticidade. Trata-se de demanda pontual.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "24/03/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "65",
    "objeto": "Contratação de empresa especializada para a aquisição de bicicletas  elétricas e moto rural.  A contratação visa ampliar a mobilidade e eficiência das atividades  institucionais. Os veículos facilitam deslocamentos em áreas urbanas e  rurais. Contribuem para economia de combustível e sustentabilidade.  Atendem demandas operacionais específicas. Trata-se de aquisição  pontual e estratégica.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "26/03/2026",
    "valor_raw": "R$ 100.000,00",
    "valor": 100000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "016/2025",
    "id": "66",
    "objeto": "AQUISIÇÃO   RECARGA   DE   OXIGÊNIO   MEDICINAL   COM  FORNECIMENTO   DE   CILINDROS   EM   REGIME   DE   COMODATO   E  ACESSÓRIOS   PARA   O   ATENDIMENTO/ABASTECIMENTO   DAS  UNIDADES DE SAÚDE DO MUNICÍPIO DE BANDEIRANTES/MS,",
    "justificativa": "A contratação referente a recarga de oxigênio medicinal é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "26/03/2026",
    "valor_raw": "R$ 105.983,13",
    "valor": 105983.13,
    "unidade": "SEMUSA"
  },
  {
    "processo": "063/2021",
    "id": "67",
    "objeto": "Locação de imóvel localizado na Av. Francisco Antônio de Souza, 2496,  Centro, Bandeirantes/MS. (Sede da Secretaria)  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "27/03/2026",
    "valor_raw": "R$ 55.460,33",
    "valor": 55460.33,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "68",
    "objeto": "Contratação de empresa para a aquisição de passagens aéreas.  A   contratação   justifica-se   pela   necessidade   de   deslocamento   de  servidores a compromissos oficiais. As viagens atendem demandas  administrativas, técnicas e institucionais. Garantem participação em  capacitações,   reuniões   e   eventos   oficiais.   A   contratação   assegura  planejamento e economicidade. Trata-se de demanda pontual.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "27/03/2026",
    "valor_raw": "R$ 20.000,00",
    "valor": 20000,
    "unidade": "SEGOV"
  },
  {
    "processo": "-",
    "id": "69",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de  equipamentos de fisioterapia, fonoaudióloga e nutrição.  A   contratação   é   necessária   para   qualificar   os   atendimentos  especializados em saúde. Os equipamentos ampliam a capacidade  assistencial do município. Contribuem para reabilitação e qualidade de  vida dos pacientes. Atendem às políticas públicas de saúde. Trata-se de  aquisição pontual de interesse público.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "31/03/2026",
    "valor_raw": "R$ 300.000,00",
    "valor": 300000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "70",
    "objeto": "Contratação de empresa especializada para prestação de serviço de  manutenção de bicicletas elétricas.  A contratação garante a conservação e segurança dos equipamentos  utilizados pelo município. O serviço prolonga a vida útil das bicicletas  elétricas. Evita interrupções nas atividades operacionais. Contribui para  eficiência e economia. Trata-se de demanda pontual de manutenção.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "02/04/2026",
    "valor_raw": "R$ 20.000,00",
    "valor": 20000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "71",
    "objeto": "Contratação de empresa para organização e execução de evento  cultural esportivo, envolvendo atividade de ciclismo e corrida.  A   contratação   visa   promover   atividades   esportivas   e   de   lazer   à  população.   O   evento   incentiva   hábitos   saudáveis   e   integração  comunitária.   Contribui   para   o   fortalecimento   do   esporte   local.   A  organização especializada garante segurança e qualidade. Trata-se de  ação pontual de interesse social.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "07/04/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "72",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para reforma do hospital.  A contratação justifica-se pela necessidade de adequação estrutural do  hospital   municipal.   A   reforma   garante   segurança,   funcionalidade   e  melhoria do atendimento. Atende normas sanitárias e técnicas vigentes.  Contribui para a qualidade da assistência à saúde. Trata-se de demanda  de alto interesse público.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTÍSSIMA",
    "data": "08/04/2026",
    "valor_raw": "R$ 300.000,00",
    "valor": 300000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "73",
    "objeto": "Contratação de empresa especializada para a aquisição de material de  informática.  A   contratação   é   necessária   para   garantir   suporte   tecnológico   às  unidades municipais. Os equipamentos asseguram continuidade dos  serviços administrativos. Contribuem para eficiência e modernização da  gestão pública. Atendem às demandas operacionais das secretarias.  Trata-se de aquisição pontual conforme planejamento.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "08/04/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "SEFIN"
  },
  {
    "processo": "004/2025",
    "id": "74",
    "objeto": "Registro de preço para futura aquisição de gêneros alimentícios para  suprir as necessidades da rede municipal de ensino, com o objetivo de  atender à demanda de merenda escolar do Município de Bandeirantes   -  MS  A   contratação   visa   garantir   alimentação   adequada   aos   alunos   da   rede  municipal. O registro de preços assegura abastecimento contínuo e  econômico.   Atende   às   diretrizes   do   PNAE.   Contribui   para   o  desenvolvimento e rendimento escolar. Trata-se de demanda recorrente  da educação.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "08/04/2026",
    "valor_raw": "R$ 489.123,87",
    "valor": 489123.87,
    "unidade": "SEMED"
  },
  {
    "processo": "039/2024",
    "id": "75",
    "objeto": "Locação do imóvel localizado no endereço Rua João Pessoa, 1876,  Centro, Bandeirantes/MS. (SCFV)  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "09/04/2026",
    "valor_raw": "R$ 45.802,80",
    "valor": 45802.8,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "76",
    "objeto": "Contratação de empresa especializada para prestação de serviços de  engenharia para a ampliação do campo de futebol, conforme Proposta  nº 027211/2021 - Convênio nº 913611  A   contratação   é   necessária   para   melhoria   da   infraestrutura   esportiva  municipal. A obra amplia o acesso da população a atividades esportivas.  Contribui para o lazer e inclusão social. Atende convênio específico  firmado pelo município. Trata-se de demanda pontual vinculada ao  planejamento esportivo.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "13/04/2026",
    "valor_raw": "R$ 392.548,82",
    "valor": 392548.82,
    "unidade": "SEMOB"
  },
  {
    "processo": "041/2024",
    "id": "77",
    "objeto": "Locação de imóvel, tipo residencial, localizado na Rua Jacira Honório  Lyrio, nº 1729, Centro, na cidade de Bandeirantes-MS, para atender as  necessidades do Município de Bandeirantes-MS  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "14/04/2026",
    "valor_raw": "R$ 41.118,00",
    "valor": 41118,
    "unidade": "SEMED"
  },
  {
    "processo": "029/2025",
    "id": "78",
    "objeto": "Contratação de empresa especializada para a aquisição de CESTAS  BÁSICAS para atender a necessidade da Secretaria Municipal de  Assistência Social da Município de Bandeirantes - MS.  A contratação justifica-se pela necessidade de atendimento a famílias  em situação de vulnerabilidade social. As cestas garantem segurança  alimentar e dignidade. Integram as ações da política de assistência  social. Contribuem para redução de impactos socioeconômicos. Trata-  se de demanda recorrente do município.",
    "justificativa": "-",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "14/04/2026",
    "valor_raw": "R$ 695.317,21",
    "valor": 695317.21,
    "unidade": "SEMAS"
  },
  {
    "processo": "030/2025",
    "id": "79",
    "objeto": "Licenciamento de uso de software, denominada PLATAFORMA “1Doc”,  nos termos desse Contrato, de forma onerosa, intransferível e não  exclusiva, com as funcionalidades previstas de gestão, formatação,  edição e assinatura digital de documentos de forma ilimitada, na  modalidade software as a service, bem como a prestação de serviços  de   processamento   de   dados,   assessoria,   suporte   técnico   e  manutenção do referido software  A   contratação   referente   a   licenciamento   de   plataforma   digital   de  documentos é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "15/04/2026",
    "valor_raw": "R$ 41.580,00",
    "valor": 41580,
    "unidade": "SEMAD"
  },
  {
    "processo": "034/2025",
    "id": "80",
    "objeto": "Contratação   de   empresa   especializada   para   licenciamento   e  instalação de SOFTWARE DE GESTÃO DE SAÚDE E ASSISTÊNCIA  SOCIAL   com   suporte   técnico,   para   atender   as   necessidades   do  Município de Bandeirantes - MS.  Destina-se a modernizar e integrar a gestão dos serviços públicos de  saúde e assistência social, assegurando maior controle, eficiência e  transparência.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "15/04/2026",
    "valor_raw": "R$ 144.061,66",
    "valor": 144061.66,
    "unidade": "SEMUSA"
  },
  {
    "processo": "042/2025",
    "id": "81",
    "objeto": "Contratação de empresa especializada para prestação dos serviços de  LOCAÇÃO   ESTRUTURAS,   CAMARIM,   TENDAS,   CADEIRAS,   SOM   E  ILUMINAÇÃO   PARA   EVENTOS,   para   atender   as   necessidades   da  Fundação   de   Cultura   e   Esporte   (FUNCESP)   do   Município   de  Bandeirantes - MS.",
    "justificativa": "Necessária para viabilizar a realização de eventos culturais, esportivos e  institucionais promovidos pelo Município.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "17/04/2026",
    "valor_raw": "R$ 2.000.000,00",
    "valor": 2000000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "82",
    "objeto": "Contratação de empresa especializada para a pavimentação asfáltica  e drenagem urbana.  Tem   por   finalidade   melhorar   a   mobilidade   urbana,   reduzir   transtornos  causados por alagamentos e garantir melhores condições de tráfego e  segurança.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "23/04/2026",
    "valor_raw": "R$ 1.200.000,00",
    "valor": 1200000,
    "unidade": "SEMOB"
  },
  {
    "processo": "021/2025",
    "id": "83",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA AQUISIÇÃO DE  MASSA ASFÁLTICA PARA APLICAÇÃO A FRIO, A FIM DE ATENDER AS  NECESSIDADES   DA   SECRETARIA   MUNICIPAL   DE   OBRAS, GESTÃO  URBANA E HABITAÇÃO DO MUNICÍPIO DE BANDEIRANTES/MS.  Justifica-se   para   a   manutenção   emergencial   e   corretiva   das   vias  públicas, assegurando a conservação da malha viária municipal.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "24/04/2026",
    "valor_raw": "R$ 60.000,00",
    "valor": 60000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "84",
    "objeto": "Contratação   de   empresa   especializada   para   a   aquisição   de  equipamentos de Centro de Zoonoses.  Necessária   para   fortalecer   as   ações   de   vigilância   sanitária,   controle   de  zoonoses e proteção da saúde pública.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "BAIXA",
    "data": "30/04/2026",
    "valor_raw": "R$ 200.000,00",
    "valor": 200000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "85",
    "objeto": "Contratação de empresa para locação de máquinas pesadas.   Destina-se a atender demandas de obras, manutenção de estradas  vicinais e serviços urbanos, garantindo agilidade e economicidade.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "30/04/2026",
    "valor_raw": "R$ 250.000,00",
    "valor": 250000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "86",
    "objeto": "Contratação   de   empresa   especializada   para   a   aquisição   de   material   de  construção.  Visa   atender   às   necessidades   de   manutenção,   reparos   e   pequenas  obras em prédios e espaços públicos municipais.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "04/05/2026",
    "valor_raw": "R$ 500.000,00",
    "valor": 500000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "87",
    "objeto": "Contratação de empresa para a prestação de serviço de engenharia  para reforma do Centro de Saúde.  Justifica-se para adequar a estrutura física   da unidade   às normas  sanitárias e melhorar o atendimento à população.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "08/05/2026",
    "valor_raw": "R$ 600.000,00",
    "valor": 600000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "88",
    "objeto": "Locação de imóvel para atendiimento de pessoas especiais. \"Casa  Azul - Centro de Especialidades\"  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "08/05/2026",
    "valor_raw": "R$ 30.000,00",
    "valor": 30000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "89",
    "objeto": "Contratação de empresa para licenciamento ambiental.   Necessário para garantir a regularidade legal de obras e atividades do  Município, atendendo à legislação ambiental vigente.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "08/05/2026",
    "valor_raw": "R$ 90.000,00",
    "valor": 90000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "90",
    "objeto": "Contratação   de   empresa   para   aquisição   de   uniformes   esportivos   e  roupas temáticas.  Destina-se   ao   atendimento   de   atividades   esportivas,   culturais   e   eventos  institucionais promovidos pelo Município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "BAIXA",
    "data": "08/05/2026",
    "valor_raw": "R$ 130.000,00",
    "valor": 130000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "91",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de  equipamentos hospitalares.",
    "justificativa": "Necessária para equipar as unidades de saúde, garantindo qualidade,  segurança e eficiência nos atendimentos médicos.",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "08/05/2026",
    "valor_raw": "R$ 2.000.000,00",
    "valor": 2000000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "92",
    "objeto": "Contratação de empresa especializada para aquisição de uniformes.   Visa   padronizar   a   identificação   dos   servidores   e   colaboradores,  promovendo organização, segurança e imagem institucional.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "11/05/2026",
    "valor_raw": "R$ 100.000,00",
    "valor": 100000,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "038/2025",
    "id": "93",
    "objeto": "Contratação   de   empresa   especializada   para   prestação   de   serviço   de  LOCAÇÃO   MENSAL   DE   EQUIPAMENTO   DE   REGISTRO   DE   PONTO  ELETRÔNICO   com   LEITOR   BIOMÉTRICO   E   SOFTWARE   DE  GERENCIAMENTO, para atender as necessidades do Município de  Bandeirantes - MS.  Destina-se   ao   controle   eficiente   da   frequência   dos   servidores,  assegurando transparência e conformidade legal.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "11/05/2026",
    "valor_raw": "R$ 151.375,36",
    "valor": 151375.36,
    "unidade": "SEMAD"
  },
  {
    "processo": "041/2025",
    "id": "94",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de   PRODUTOS  DE   CAMA,   MESA   E   BANHO,   para   atender   as   necessidades   das  Secretarias   Municipais de   Assistência Social   e Saúde   Pública do  Município de Bandeirantes - MS.  Necessária   para   atender   às   demandas   das   unidades   de   saúde   e  assistência social, garantindo condições adequadas de atendimento.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "12/05/2026",
    "valor_raw": "R$ 94.098,03",
    "valor": 94098.03,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "95",
    "objeto": "Contratação de empresa para aquisição de bandeiras.   Visa suprir a necessidade de reposição e manutenção dos símbolos  oficiais utilizados em prédios e eventos públicos.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/05/2026",
    "valor_raw": "R$ 10.000,00",
    "valor": 10000,
    "unidade": "SEGOV"
  },
  {
    "processo": "-",
    "id": "96",
    "objeto": "Contratação de empresa especializada para a prestação de serviço de  corte de cabelo.",
    "justificativa": "Destina-se ao atendimento de programas sociais e ações voltadas à  população em situação de vulnerabilidade.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/05/2026",
    "valor_raw": "R$ 30.000,00",
    "valor": 30000,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "97",
    "objeto": "Contratação de empresa para prestação de serviços de segurança e  brigadistas.  Necessários para garantir a segurança e integridade física do público e  do patrimônio durante eventos municipais.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/05/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "98",
    "objeto": "Contratação de empresa para prestação de serviço para realização de  evento   esportivo   em   comemoração   ao   aniversário   do   município,  incluindo estrutura de arbitragem, organização e suporte logístico.  Visa promover o esporte, o lazer e a integração social em comemoração  ao aniversário do Município.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/05/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "99",
    "objeto": "Contratação de shows artísticos para as festividades do aniversário do  município.",
    "justificativa": "A contratação referente a shows artísticos comemorativos é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/05/2026",
    "valor_raw": "R$ 350.000,00",
    "valor": 350000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "100",
    "objeto": "Contratação de empresa especializada para a prestação de serviço de  capacitação.  Justifica-se   para   qualificar   servidores   municipais,   aprimorando   a  eficiência e a qualidade dos serviços públicos.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "15/05/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "SEMAS"
  },
  {
    "processo": "015/2025",
    "id": "101",
    "objeto": "CONTRATAÇÃO   DO   CENTRO   DE   INTEGRAÇÃO   EMPRESA   ESCOLA  (CIEE), PARA PRESTAÇÃO DE SERVIÇOS TÉCNICOS PROFISSIONAIS  DA   ENTIDADE   SEM   FINS   LUCRATIVOS,   COM   NOTÓRIA  ESPECIALIZAÇÃO   NA   QUALIFICAÇÃO   COMO   AGENTE   DE  INTEGRAÇÃO   DE   ESTÁGIOS   EM   ATENDIMENTO   À   SECRETARIA  MUNICIPAL   DE   DESENVOLVIMENTO   E   TURISMO   DE  BANDEIRANTES/MS.  Necessária   para   viabilizar   programas   de   estágio,   promovendo   a  formação   profissional   de   estudantes   e   apoio   às   atividades  administrativas.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "18/05/2026",
    "valor_raw": "R$ 12.600,00",
    "valor": 12600,
    "unidade": "SEMDETUR"
  },
  {
    "processo": "-",
    "id": "102",
    "objeto": "Credenciamento   de   imobiliárias   para   concessão   do   benefício   de  \"Aluguel Social\".  Destina-se a garantir a execução do benefício social, assegurando  moradia temporária às famílias em situação de vulnerabilidade.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "19/05/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "103",
    "objeto": "Contratação   de   empresa   especializada   para   a   locação   de   banheiros  químicos.  Necessária   para   atender   eventos   e   ações   externas,   garantindo  condições adequadas de higiene e saúde pública.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "22/05/2026",
    "valor_raw": "R$ 30.000,00",
    "valor": 30000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "104",
    "objeto": "Contratação de serviços de inteligência tecnológica.   Visa apoiar a gestão pública com soluções tecnológicas voltadas à  análise, segurança e eficiência administrativa.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "22/05/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "SEFIN"
  },
  {
    "processo": "025/2025",
    "id": "105",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  MANUTENÇÃO   CORRETIVA,   PREVENTIVA   E   CALIBRAÇÃO   DOS  EQUIPAMENTOS   DAS   UNIDADES   DE   SAÚDE   do   Município   de  Bandeirantes - MS.",
    "justificativa": "Necessária para garantir o correto funcionamento dos equipamentos,  segurança dos pacientes e conformidade com normas técnicas.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "28/05/2026",
    "valor_raw": "R$ 94.527,73",
    "valor": 94527.73,
    "unidade": "SEMUSA"
  },
  {
    "processo": "049/2025",
    "id": "106",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  assessoria   e   consultoria   jurídica   em   licitações   e   contratos  administrativos, com foco no suporte técnico para o cumprimento das  disposições da Nova Lei de Licitações e Contratos Administrativos (Lei  Federal nº 14.133/2021).",
    "justificativa": "A contratação referente a assessoria e consultoria jurídica é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "30/05/2026",
    "valor_raw": "R$ 237.600,00",
    "valor": 237600,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "107",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de   um  parquinho  infantil, uma máquina de lavar quadra, uma máquina soprador a serem  utilizados na Escola  Municipal José Bonifácio, para execução da Emenda Parlamentar nº  005/2025  A aquisição dos itens propostos está fundamentada na necessidade de  oferecer infraestrutura  adequada às diretrizes da Lei Federal nº 13.257/2016 (Marco Legal da  Primeira Infância) e da Lei  Municipal da Primeira Infância, que estabelecem o brincar, o cuidado, a  segurança e o estímulo ao  desenvolvimento integral como direitos fundamentais das crianças.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "11/06/2026",
    "valor_raw": "R$ 20.500,00",
    "valor": 20500,
    "unidade": "SEMED"
  },
  {
    "processo": "-",
    "id": "108",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de   itens  parmanentes para a Escola Municipal José de Anchieta - Sala Matão,  para execução da Emenda Parlamentar Impositiva nº 005/2025.  Os   equipamentos   destinam-se   ao   fortalecimento   da   infraestrutura  escolar, otimizando a realização de  atividades educacionais, culturais, formativas e administrativas, com  foco na melhoria da qualidade dos  serviços prestados à comunidade escolar.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "16/06/2026",
    "valor_raw": "R$ 35.000,00",
    "valor": 35000,
    "unidade": "SEMED"
  },
  {
    "processo": "005/2024",
    "id": "109",
    "objeto": "Contratação   de   empresa   especializada   para   construção   de  arquibancadas no Estádio Municipal Ananias Ferreira dos Santos no  Município de Bandeirantes-MS, através do contrato de Repasse nº  913611/2021/MCIDADANIA/CAIXA – Nº Operação 1077943-72, junto à  Secretaria Municipal de Obras, Gestão Urbana e Habitação.  Destina-se   à   melhoria   da   infraestrutura   esportiva,   proporcionando  conforto e segurança aos usuários, conforme contrato de repasse.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "17/06/2026",
    "valor_raw": "R$ 392.548,82",
    "valor": 392548.82,
    "unidade": "SEMOB"
  },
  {
    "processo": "067/2023",
    "id": "110",
    "objeto": "PRESTAÇÃO   DE   SERVIÇO   DE   LICENCIAMENTO   E   MANUTENÇÃO   DO  SISTEMA   DE   PUBLICAÇÃO   NA   INTERNET,   HOSPEDAGEM   E  EDITORAÇÃO DO DIÁRIO OFICIAL.",
    "justificativa": "Necessária para assegurar a publicidade, transparência e legalidade dos  atos administrativos municipais.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/06/2026",
    "valor_raw": "R$ 24.960,00",
    "valor": 24960,
    "unidade": "SEMAD"
  },
  {
    "processo": "-",
    "id": "111",
    "objeto": "Contratação de empresa especializada para a aquisição de uniformes  e materiais esportivos, para execução das Emendas Parlamentares  Impositivas nº 001/2025, 002/2025 e 003/2025  A   presente   destinação   de   recursos   visa   ao   fortalecimento   do   esporte  amador no município, por meio da  aquisição de uniformes completos para equipes locais, incentivando a  participação ativa de atletas em  campeonatos,   torneios   e   demais   atividades   de   cunho   esportivo   e  comunitário.  Atendendo a uma demanda recorrente das agremiações esportivas  municipais, a medida contribuirá para a  padronização visual dos times, o senso de pertencimento entre os  atletas e o reconhecimento das iniciativas  de apoio institucional ao esporte local.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "23/06/2026",
    "valor_raw": "R$ 37.535,01",
    "valor": 37535.01,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "112",
    "objeto": "Contratação de empresa especializada para aquisição de materiais e  equipamentos   permanentes   Unidade   de   Saúde   do   Distrito   de  Congonhas e sala de atendimento região Assentamento Matão, para  execução da Emenda Parlamentar Impositiva nº 005/2025.  O   Posto   de   Saúde   do   distrito   de   Congonhas,   incluindo   a   Unidade   Matão,  necessita de intervenções  estruturais e da renovação do mobiliário a fim de garantir condições  adequadas de trabalho para as  equipes   multiprofissionais   e   oferecer   um   atendimento   mais  humanizado, seguro e eficiente à população  local.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "23/06/2026",
    "valor_raw": "R$ 55.523,34",
    "valor": 55523.34,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "113",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de  equipamentos e mobiliários essenciais à estruturação do Hospital  Municipal,   para   execução   da   Emenda   Parlamentar   Impositiva   nº  006/2025  A   presente   emenda   impositiva   visa   viabilizar   a   aquisição   de  equipamentos médico-hospitalares e  itens de apoio logístico imprescindíveis à estruturação do novo Hospital  Municipal de Bandeirantes,  unidade de saúde que será inaugurada para ampliar o acesso da  população local aos serviços do  SUS.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "26/06/2026",
    "valor_raw": "R$ 55.511,67",
    "valor": 55511.67,
    "unidade": "SEMUSA"
  },
  {
    "processo": "007/2025",
    "id": "114",
    "objeto": "Contratação de empresa especializada para aquisição de material de  expediente, papelaria, escolar e periférico informático para atender as  necessidades das secretarias municipais e fundação do município  Visa garantir o funcionamento contínuo das secretarias e fundações  municipais.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "29/06/2026",
    "valor_raw": "R$ 651.567,56",
    "valor": 651567.56,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "-",
    "id": "115",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de   itens  permanentes para a Capela Mortuária do Município de Bandeirantes,  para execução da Emenda Parlamentar Impositiva nº 006/2025  A   Capela   Mortuária   de   Bandeirantes   é   um   espaço   público   essencial   para  a realização de velórios,  funcionando   como   ponto   de   despedida   para   famílias   enlutadas.  Atualmente, a estrutura carece de  condições adequadas de conforto térmico e de suporte básico para os  usuários, especialmente em  situações de permanência prolongada no local.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "01/07/2026",
    "valor_raw": "R$ 9.000,00",
    "valor": 9000,
    "unidade": "SEMAS"
  },
  {
    "processo": "062/2024",
    "id": "116",
    "objeto": "Locação de imóvel, tipo residencial, localizado na Rua Presidente  Dutra nº 506, Centro, Quadra 035, Lote 10-B, em Bandeirantes - MS,  para   atender   as necessidades   do município   de Bandeirantes/MS.  (CREAS)  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "02/07/2026",
    "valor_raw": "R$ 20.400,00",
    "valor": 20400,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "117",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para a construção de uma sala de descanso para os  profissionais de saúde, para execução da Emenda Parlamentar nº  004/2025.  A   destinação   de   recursos   para   a   construção   da   sala   de   descanso  compacta no âmbito da Secretaria Municipal  de   Saúde   também   se   fundamenta   na   necessidade   de   assegurar  condições laborais adequadas aos condutores  de ambulância, categoria essencial à prestação de serviços de urgência  e emergência.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "03/07/2026",
    "valor_raw": "R$ 111.023,34",
    "valor": 111023.34,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "118",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de tendas  sanfonadas   3x3   metros,   para   execução   da   Emenda   Parlamentar  Impositiva nº 006/2025  As   feiras   livres   exercem   papel   fundamental   na   economia   local,  promovendo geração de renda,  incentivo ao empreendedorismo e o acesso direto da população a  produtos frescos e variados.  Contudo,   os   feirantes   enfrentam   dificuldades   estruturais   para   a  montagem de seus espaços,  especialmente em períodos de sol intenso ou chuvas.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "03/07/2026",
    "valor_raw": "R$ 46.511,67",
    "valor": 46511.67,
    "unidade": "SEMDETUR"
  },
  {
    "processo": "-",
    "id": "119",
    "objeto": "Contratação de shows artísticos, atrações culturais e atividades de  lazer para as festividades do Dia dos Pais.",
    "justificativa": "A contratação referente a shows artísticos comemorativos é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "03/07/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "047/2025",
    "id": "120",
    "objeto": "Contratação de empresa especializada para aquisição de MÓVEIS  DOMÉSTICOS,   ESCRITÓRIO   E   ESCOLAR,   ELETRODOMÉSTICOS,  ELETRÔNICOS E ELETROPORTÁTEIS para suprir as necessidades das  secretarias municipais do Município de Bandeirantes - MS.  Destina-se a equipar adequadamente os órgãos públicos, melhorando  as condições de trabalho e atendimento.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "03/07/2026",
    "valor_raw": "R$ 331.687,11",
    "valor": 331687.11,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "046/2025",
    "id": "121",
    "objeto": "Contratação de empresa especializada na prestação de serviços de  GERENCIAMENTO E ADMINISTRAÇÃO DE FROTA, através de sistema  informatizado,   rede   de   forneceres   e   prestadores   de   serviços  credenciados, por meio de cartão eletrônico com   chip, incluindo  prestação   de   serviço,   fornecimento   de   peças   e   acessórios,   para  atender as necessidades do Município de Bandeirantes - MS.  Justifica-se para otimizar custos, controlar manutenções e garantir maior  eficiência na gestão dos veículos oficiais.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "06/07/2026",
    "valor_raw": "R$ 4.166.692,49",
    "valor": 4166692.49,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "252/2021",
    "id": "122",
    "objeto": "Locação de imóvel localizado na Rua Arthur Bernardes, 2295 – Centro,  no Município de Bandeirantes/MS  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "07/07/2026",
    "valor_raw": "R$ 15.840,00",
    "valor": 15840,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "123",
    "objeto": "Contratação   de   empresa   especializada   para   a   aquisição   de  equipamentos e mobiliários para a estruturação do Hospital Municipal  de   Bandeirantes,   para   execução   das   Emendas   Parlamentares  Impositivas nº 007/2025 e 008/2025  A   presente   emenda   impositiva   visa   viabilizar   a   aquisição   de  equipamentos médico-hospitalares e  itens de apoio logístico imprescindíveis à estruturação do novo Hospital  Municipal de Bandeirantes, unidade de saúde que será inaugurada para  ampliar o acesso da população local aos serviços do  SUS.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "08/07/2026",
    "valor_raw": "R$ 111.023,34",
    "valor": 111023.34,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "124",
    "objeto": "Contratação de empresa especializada para o serviço de vigilância  patrimonial por câmara de segurança.",
    "justificativa": "Necessária para proteção do patrimônio público e reforço da segurança  dos espaços municipais.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "08/07/2026",
    "valor_raw": "R$ 180.000,00",
    "valor": 180000,
    "unidade": "SEFIN"
  },
  {
    "processo": "062/2023",
    "id": "125",
    "objeto": "Contratação de empresa do ramo de tecnologia da informação para  prestação de serviços de cessão de uso de software para auxílio na  formação e elaboração de cestas de preços das compras públicas,  para atender as necessidades da Secretaria de Finanças do Município  de Bandeirantes - MS.  Destina-se a apoiar os processos de compras públicas, assegurando  economicidade e conformidade legal.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "10/07/2026",
    "valor_raw": "R$ 35.400,00",
    "valor": 35400,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "126",
    "objeto": "Contratação de empresa especializada para a aquisição de materiais  pedagógicos e recursos de acessibilidade, para execução da Emenda  Parlamentar Impositiva nº 007/2025.  A   educação   inclusiva   é   um   direito   assegurado   por   legislações   nacionais  e internacionais, tendo como  fundamento o reconhecimento e a valorização da diversidade humana,  com o objetivo de garantir que  todas   as   crianças,   independentemente   de   suas   condições   físicas,  sensoriais, intelectuais ou sociais,  possam acessar e participar plenamente das atividades educacionais  em igualdade de oportunidades.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "10/07/2026",
    "valor_raw": "R$ 55.511,67",
    "valor": 55511.67,
    "unidade": "SEMED"
  },
  {
    "processo": "-",
    "id": "127",
    "objeto": "Contratação de empresa especializada para execução de serviços de  engenharia de reforma na sede da FUNCESP.  Visa melhorar a infraestrutura física, garantindo condições adequadas  para o desenvolvimento das atividades institucionais.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "10/07/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "128",
    "objeto": "Contratação   de   empresa   especializada   para   exeucção   de   serviços   de  engenharia   de   reforma   e   manutenção   das   quadras   e   campos  esportivos.  Justifica-se para   assegurar segurança,   funcionalidade e   incentivo à  prática esportiva.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "10/07/2026",
    "valor_raw": "R$ 200.000,00",
    "valor": 200000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "-",
    "id": "129",
    "objeto": "Contratação de empresa especializada para a aquisição de bens  permanentes e equipamentos para melhoria da infraestrutura e da  alimentação escolar da Escola Municipal José de Acnhieta Polo, para  execução da Emenda Parlamentar nº 008/2025.  Destina-se   à   melhoria   da   infraestrutura   e   da   alimentação   escolar,  conforme emenda parlamentar.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/07/2026",
    "valor_raw": "R$ 55.511,67",
    "valor": 55511.67,
    "unidade": "SEMED"
  },
  {
    "processo": "-",
    "id": "130",
    "objeto": "Contratação   de   empresa   especializada   para   realizar   as   ações   de  serviço de Saúde Digital, conforme Proposta nº 03188/2024 - Convênio  nº 972379.  Necessários para modernizar o atendimento em saúde, ampliando o  acesso e a eficiência dos serviços, conforme convênio.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/07/2026",
    "valor_raw": "R$ 237.000,00",
    "valor": 237000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "024/2025",
    "id": "131",
    "objeto": "Contratação de empresa especializada para aquisição de INSUMOS  ODONTOLÓGIOS, para o Atendimento/Abastecimento das Unidades  de Saúde do Município de Bandeirantes - MS.  Visa garantir o atendimento contínuo e adequado nas unidades de saúde  bucal.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "13/07/2026",
    "valor_raw": "R$ 336.288,67",
    "valor": 336288.67,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "132",
    "objeto": "Contratação de empresa especializada para a aquisição de materiais  permanentes   destinados   a   estruturação   da   sala   dos   Agentes  Comunitários   de   Saúde,   para   execução   da   Emenda   Parlamentar  Impositiva n° 009/2025.  Considerando   que   o   serviço   dos   ACSs   é   de   relevância   para   a   saúde  pública do município, tendo como suas  atribuições as visitas domiciliares a fim de identificar problemas de  saúde, monitorar o estado de saúde de  famílias   e   indivíduos,   realizar   ações   educativas,   desenvolvendo  atividades de promoção da saúde e  prevenção   de   doenças   e   agravos   por   meio   de   ações   educativas  individuais e coletivas.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "15/07/2026",
    "valor_raw": "R$ 30.000,00",
    "valor": 30000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "133",
    "objeto": "Contratação de empresa especializada para aquisição de materiais  para a implantação do Programa Pet Saúde Band, para execução da  Emenda Parlamentar Impositiva nº 009/2025  A   referida   emenda   para   PROGRAMA   PET   SAÚDE   BAND,   em   aquisição   de  materiais para o controle de  zoonoses e monitoramento populacional de cães e gatos, como mesa de  inox com balde para atendimento  de   animais,   pia   de   assepsia,   armário   multiuso,   freezer   horizontal,  “Microchips” para animais,  leitor/gravador   coletor   de   dados   e   confecção   de   folders   para   a  campanha de conscientização para a posse  responsável de animais.",
    "justificativa": "-",
    "tipo": "Permanente",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "17/07/2026",
    "valor_raw": "R$ 10.000,00",
    "valor": 10000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "032/2025",
    "id": "134",
    "objeto": "Contratação de empresa especializada para aquisição de MATERIAIS  HOSPITALARES E CORRELATOS, para o atendimento/abastecimento  das Unidades de Saúde do Município de Bandeirantes - MS.  A   contratação   referente   a   aquisição   de   materiais   hospitalares   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "20/07/2026",
    "valor_raw": "R$ 1.946.616,20",
    "valor": 1946616.2,
    "unidade": "SEMUSA"
  },
  {
    "processo": "057/2025",
    "id": "135",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de   GÊNEROS  ALIMENTICÍOS,   para   atender   as   necessidades   das   unidades   da  Prefeitura Municipal de Bandeirantes - MS.",
    "justificativa": "Destina-se ao abastecimento das unidades municipais, assegurando a  continuidade dos serviços públicos.",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "24/07/2026",
    "valor_raw": "R$ 942.051,94",
    "valor": 942051.94,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "036/2024",
    "id": "136",
    "objeto": "Contratação de empresa para execução de reforma na SALA DE RAIO X  e CENTRAL DE GASES da Unidade Mista João Carneiro de Mendonça  do Município de Bandeirantes-MS, conforme Contrato de Repasse n°  929818/2022/MSSAUDE/CAIXA junto a Secretaria Municipal de Saúde",
    "justificativa": "Necessária para adequação técnica e sanitária da unidade de saúde,  conforme contrato de repasse.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "27/07/2026",
    "valor_raw": "R$ 437.000,00",
    "valor": 437000,
    "unidade": "SEMOB"
  },
  {
    "processo": "124/2022",
    "id": "137",
    "objeto": "Locação de prédio comercial, situado na Rua Arthur Bernardes, n°  1.896, quadra 49, lote 05, centro, no Município de Bandeirantes/MS  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "27/07/2026",
    "valor_raw": "R$ 36.000,00",
    "valor": 36000,
    "unidade": "SEMAD"
  },
  {
    "processo": "068/2025",
    "id": "138",
    "objeto": "Locação de imóvel localizado na Rua Arthur Bernardes, 1955, Centro,  Bandeirantes/MS (Sede Secretaria).  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "29/07/2026",
    "valor_raw": "R$ 36.300,00",
    "valor": 36300,
    "unidade": "SEMAS"
  },
  {
    "processo": "071/2025",
    "id": "139",
    "objeto": "Contratação de serviços técnicos especializados de forma continuada  para desenvolver, planejar, acompanhar, fiscalizar,   e monitorar os  sistemas SIMEC (obras 2.0, PAR/PAC), SIGPC, BB   ÁGIL, SIGARP,  PDDE, SIGECON, MAVS, SISCACS, SETE E OUTROS   AFINS, com vistas  a atender às necessidades da Secretaria Municipal de Educação de  Bandeirantes/MS.  Justifica-se para garantir correta gestão, monitoramento e prestação de  contas dos programas educacionais.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "05/08/2026",
    "valor_raw": "R$ 90.000,00",
    "valor": 90000,
    "unidade": "SEMED"
  },
  {
    "processo": "070/2025",
    "id": "140",
    "objeto": "Contratação   de   serviços   técnicos   especializados   de   gestão  administrativa   de   convênio,   contratos   de   repasse   e   demais  instrumentos congêneres, com visitas a atender ás necessidades do  Município de Bandeirantes/MS.  Destina-se   a   assegurar   correta   execução,   acompanhamento   e  regularidade dos convênios e contratos de repasse.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "05/08/2026",
    "valor_raw": "R$ 126.000,00",
    "valor": 126000,
    "unidade": "SEMAD"
  },
  {
    "processo": "058/2024",
    "id": "141",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  Transporte Escolar de uma linha adicional (Riata II) para atender os  alunos da Rede Municipal do Município de Bandeirantes - MS.  Necessário para atender a demanda de alunos da rede municipal,  garantindo acesso à educação.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "05/08/2026",
    "valor_raw": "R$ 279.188,00",
    "valor": 279188,
    "unidade": "SEMED"
  },
  {
    "processo": "072/2025",
    "id": "142",
    "objeto": "Locação do imóvel localizado no endereço Rua João Pessoa, 2.445  Bairro: Centro- Bandeirantes/MS objeto da matrícula nº 15.579, do  002º ofício de Registro de Imóveis  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "10/08/2026",
    "valor_raw": "R$ 20.400,00",
    "valor": 20400,
    "unidade": "SEMDETUR"
  },
  {
    "processo": "-",
    "id": "143",
    "objeto": "Contratação de empresa para aquisição de tubos de concreto.   Visa atender obras de drenagem e infraestrutura urbana.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "10/08/2026",
    "valor_raw": "R$ 300.000,00",
    "valor": 300000,
    "unidade": "SEMOB"
  },
  {
    "processo": "074/2025",
    "id": "144",
    "objeto": "Contratação de empresa especializada em assessoria e consultoria  jurídica especializada em direito pública para a prestação de serviço  técnicos junto ao Ministério Público Estadual e ao tribunal de contas do  Estado de Mato Grosso do Sul, além do suporte jurídico consultivo ao  Gabinete   do   Prefeito,   com   vistas   a   atender   às   necessidades   do  Município de Bandeirantes/MS.",
    "justificativa": "A contratação referente a assessoria e consultoria jurídica é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "21/08/2026",
    "valor_raw": "R$ 285.912,00",
    "valor": 285912,
    "unidade": "SEGOV"
  },
  {
    "processo": "055/2025",
    "id": "145",
    "objeto": "Contratação de empresa especializada no FORNECIMENTO DE LINK  DE ACESSO À INTERNET BANDA LARGA DEDICADA, do tipo fibra  óptica, com largura de banda simétrica mínima de 10gbps, incluindo  instalação, fornecimento de equipamentos, configuração, manutenção  preventiva e corretiva, além de suporte técnico especializado, com  funcionamento   ininterrupto,   para   atender   as   necessidades   do  município de Bandeirantes - MS.",
    "justificativa": "A contratação referente a fornecimento de link de internet dedicada é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "27/08/2026",
    "valor_raw": "R$ 144.900,00",
    "valor": 144900,
    "unidade": "SEMAD"
  },
  {
    "processo": "081/2025",
    "id": "146",
    "objeto": "Registro de Preço para futura e eventual contratação de empresa PARA  PRESTAÇÃO DE SERVIÇO DE OUTSOURCING DE IMPRESSÃO NAS  DEPENDÊNCIAS DA SEDE DA PREFEITURA MUNICIPAL E UNIDADES A  ELA   VINCULADAS   COM   O   FORNECIMENTO   DE   EQUIPAMENTOS  MULTIFUNCIONAIS   (IMPRESSORA   MONOCROMÁTICA   E  POLICROMÁTICA – NOVOS DE PRIMEIRO USO), EM ATENDIMENTO ÀS  DEMANDAS DO MUNICÍPIO DE BANDEIRANTES - MS",
    "justificativa": "A contratação referente a outsourcing de impressão é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "27/08/2026",
    "valor_raw": "R$ 183.922,20",
    "valor": 183922.2,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "013/2024",
    "id": "147",
    "objeto": "Contratação   de   serviços   para   construção   de   02   (duas)   pontes   em  concreto armado sobre o córrego localizado na MS-340 no Município  de   Bandeirantes-MS,   através   do   Contrato   de   Repasse   nº  923221/2021/MAPA/CAIXA,   junto a Secretaria Municipal   de Obras,  Gestão Urbana e Habitaçã  Destina-se   a   melhorar   a   mobilidade   e   segurança   viária,   conforme  contrato de repasse.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "28/08/2026",
    "valor_raw": "R$ 1.245.600,00",
    "valor": 1245600,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "148",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para construção da sede da Prefeitura.  Justifica-se   para   centralizar   serviços   administrativos   e   melhorar   o  atendimento à população.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "02/09/2026",
    "valor_raw": "R$ 1.500.000,00",
    "valor": 1500000,
    "unidade": "SEGOV"
  },
  {
    "processo": "-",
    "id": "149",
    "objeto": "Contratação de empresa para prestação de serviço de locação de  brinquedos, atrações e atividades infantis para as festividades do Dia  das Crianças.  A   contratação   referente   a   locação   de   imóveis   para   secretarias   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "03/09/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "124/2025",
    "id": "150",
    "objeto": "CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA A CONTRATAÇÃO  DE EMPRESA PARA ACOLHIMENTO DE IDOSO.  A   contratação   referente   a   acolhimento   institucional   de   idosos   é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "04/09/2026",
    "valor_raw": "R$ 200.000,00",
    "valor": 200000,
    "unidade": "SEMAS"
  },
  {
    "processo": "039/2025",
    "id": "151",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de  MEDICAMENTOS,   FRALDAS,   NUTRIÇÃO   ENTERAL   E   MATERIAIS  HOSPITALARES, EM ATENDIMENTO AS DEMANDAS JUDICIAIS junto a  Secretaria Municipal de Saúde do Município de Bandeirantes - MS.  A contratação é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "09/09/2026",
    "valor_raw": "R$ 1.315.935,24",
    "valor": 1315935.24,
    "unidade": "SEMUSA"
  },
  {
    "processo": "066/2025",
    "id": "152",
    "objeto": "Contratação de empresa especializada para contratação de empresa  especializada para aquisição de material esportivo.",
    "justificativa": "Necessária para apoiar atividades esportivas e programas municipais.",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "14/09/2026",
    "valor_raw": "R$ 250.000,00",
    "valor": 250000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "061/2025",
    "id": "153",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de  MEDICAMENTOS INJETÁVEIS, para o atendimento/abastecimento das  Unidades de Saúde do Município de Bandeirantes - MS.  A contratação é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "15/09/2026",
    "valor_raw": "R$ 807.317,00",
    "valor": 807317,
    "unidade": "SEMUSA"
  },
  {
    "processo": "075/2025",
    "id": "154",
    "objeto": "Contratação   de   empresa   especializada   para   a   AQUISIÇÃO   DE  MATERIAL DE HIGIENE E LIMPEZA, para atender as necessidades do  Município de Bandeirantes/MS.",
    "justificativa": "A contratação referente a aquisição de material de higiene e limpeza é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais. Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "18/09/2026",
    "valor_raw": "R$ 489.123,87",
    "valor": 489123.87,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "060/2025",
    "id": "155",
    "objeto": "Contratação   de   empresa   especializada   para   aquisição   de  MEDICAMENTOS   DESTINADOS   A   FARMÁCIA   BÁSICA,   para   o  atendimento/abastecimento das Unidades de Saúde do Município de  Bandeirantes - MS.  A contratação é necessária para assegurar o pleno funcionamento das  atividades públicas vinculadas à sua finalidade específica. O objeto  atende   demanda   institucional   indispensável   ao   atendimento   da  população   e   à   execução   das   políticas   públicas   municipais.   Sua  realização garante continuidade dos serviços, eficiência administrativa e  conformidade com a legislação vigente. A inexistência da contratação  comprometeria a prestação adequada do serviço público. Dessa forma,  a   contratação   mostra-se   tecnicamente   justificada   e   de   interesse  público.",
    "justificativa": "-",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "24/09/2026",
    "valor_raw": "R$ 2.048.182,00",
    "valor": 2048182,
    "unidade": "SEMUSA"
  },
  {
    "processo": "069/2025",
    "id": "156",
    "objeto": "CONTRATAÇÃO   DE   EMPRESA   ESPECIALIZADA   PARA   A   EXECUÇÃO   DE  REFORMA E AMPLIAÇÃO DA PRAÇA JOAQUIM PEDRO DE CAMPOS,  ATRAVÉS   DO   CONTRATO   DE   REPASSE   Nº  960180/2024/MCIDADES/CAIXA,   NO   MUNICÍPIO   DE  BANDEIRANTES/MS.  Visa promover lazer, convivência social e valorização do espaço público.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "28/09/2026",
    "valor_raw": "R$ 607.999,99",
    "valor": 607999.99,
    "unidade": "SEMOB"
  },
  {
    "processo": "079/2025",
    "id": "157",
    "objeto": "Contratação de empresa especializada para AQUISIÇÃO DE GÁS DE  COZINHA e acessórios para atender as necessidades do Município de  Bandeirantes/MS.",
    "justificativa": "A contratação referente a aquisição de gás de cozinha é necessária para  assegurar o pleno funcionamento das atividades públicas vinculadas à  sua   finalidade   específica.   O   objeto   atende   demanda   institucional  indispensável ao atendimento da população e à execução das políticas  públicas municipais. Sua realização garante continuidade dos serviços,  eficiência administrativa e conformidade com a legislação vigente. A  inexistência da contratação comprometeria a prestação adequada do  serviço público. Dessa forma, a contratação mostra-se tecnicamente  justificada e de interesse público.",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "02/10/2026",
    "valor_raw": "R$ 100.833,70",
    "valor": 100833.7,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "077/2025",
    "id": "158",
    "objeto": "Contratação de empresa especializada para AQUISIÇÃO DE MATERIAIS  DE CONSUMO DE COPA E COZINHA, para atender as necessidades do  Município de Bandeirantes/MS.",
    "justificativa": "Destina-se ao atendimento das rotinas administrativas e institucionais.",
    "tipo": "Consumo",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "05/10/2026",
    "valor_raw": "R$ 212.910,30",
    "valor": 212910.3,
    "unidade": "UNIFICADO"
  },
  {
    "processo": "037/2025",
    "id": "159",
    "objeto": "Contratação   de   empresa   especializada   para   AQUISIÇÃO   DE KITS  ENXOVAIS   PARA   BEBÊS,   e   demais   itens   pertinentes,   visando   a  concessão   do   benefício   eventual   de   auxílio   natalidade   junto   a  Secretaria   Municipal   de   Assistência   Social   do   Município   de  Bandeirantes – MS.  A   contratação referente a aquisição de kits enxoval para bebês é  necessária   para   assegurar   o   pleno   funcionamento   das   atividades  públicas   vinculadas   à   sua   finalidade   específica.   O   objeto   atende  demanda institucional indispensável ao atendimento da população e à  execução das políticas públicas municipais.",
    "justificativa": "Sua realização garante  continuidade dos serviços, eficiência administrativa e conformidade  com a legislação vigente. A inexistência da contratação comprometeria a  prestação adequada do serviço público. Dessa forma, a contratação  mostra-se tecnicamente justificada e de interesse público.",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "MÉDIA",
    "data": "08/10/2026",
    "valor_raw": "R$ 74.698,67",
    "valor": 74698.67,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "160",
    "objeto": "Contratação   de   empresa   para   prestação   de   serviço   de   decoração  natalina.  Justifica-se   para   valorização   cultural,   estética   urbana   e   promoção   do  espírito natalino.",
    "justificativa": "-",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "08/10/2026",
    "valor_raw": "R$ 150.000,00",
    "valor": 150000,
    "unidade": "FUNCESP"
  },
  {
    "processo": "070/2024",
    "id": "161",
    "objeto": "Contratação   de   empresa   especializada   em   gerenciamento   e  hospedagem de e-mail e site, com fornecimento mensal, para atender  as necessidades do Município de Bandeirantes/MS.",
    "justificativa": "Necessária para garantir comunicação oficial, segurança da informação  e presença digital do Município.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "09/10/2026",
    "valor_raw": "R$ 45.000,00",
    "valor": 45000,
    "unidade": "SEMAD"
  },
  {
    "processo": "-",
    "id": "162",
    "objeto": "Contratação de empresa especializada para prestação de serviços de  engenharia para reforma e adequação física da Unidade de Saúde do  Distrito de Congonha, para a execução das Emendas Parlamentares  Impositivas nº 001/2025, 002/2025 e 003/2025.  A   Unidade   de   Saúde   do   Distrito   de   Congonhas   apresenta   condições  estruturais inadequadas, com evidentes  sinais de deterioração física, comprometendo a qualidade do ambiente  de trabalho dos profissionais e o  acolhimento   da   população   usuária.   Há   necessidade   urgente   de  intervenções que promovam a requalificação  do espaço, com a correção de problemas construtivos, a melhoria da  funcionalidade dos ambientes e a  adequação às normas sanitárias e de segurança.",
    "justificativa": "-",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "13/10/2026",
    "valor_raw": "R$ 31.535,01",
    "valor": 31535.01,
    "unidade": "SEMUSA"
  },
  {
    "processo": "074/2024",
    "id": "163",
    "objeto": "Contratação   de   empresa   para   prestação   de   serviços   técnicos  especializados de assessoria e consultoria contábil aplicada ao setor  público, bem como acompanhamento e orientação aos servidores e  responsáveis   pela   administração   pública   de   entidade   nas   áreas  orçamentária, financeira, patrimonial, contábil, administrativa e de  planejamento, de modo a atender as normas legais e vigentes, junto a  Secretaria   Municipal   de   Finanças   Públicas   do   Município   de  Bandeirantes-MS.",
    "justificativa": "A contratação referente a assessoria e consultoria jurídica é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "13/10/2026",
    "valor_raw": "R$ 285.000,00",
    "valor": 285000,
    "unidade": "SEFIN"
  },
  {
    "processo": "-",
    "id": "164",
    "objeto": "Contratação   de   empresa   especializada   para   a   aquisição   de   veículos  escolares.",
    "justificativa": "Destina-se ao transporte seguro e adequado dos alunos da rede pública.",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTA",
    "data": "20/10/2026",
    "valor_raw": "R$ 400.000,00",
    "valor": 400000,
    "unidade": "SEMED"
  },
  {
    "processo": "-",
    "id": "165",
    "objeto": "Contratação de empresa especializada para aquisição de um veículo  utilitário   tipo   pick-up,   ano   2026,   para   atender   as   Emendas  Parlamentares Impositivas nº 001/2025, 002/2025 e 003/2025.  O   veículo   deve   ser   destinado   prioritariamente   ao   transporte   de   pacientes  residentes no distrito de  Congonhas e nos Assentamentos Rurais do município, com a finalidade  de garantir deslocamento seguro  para   consultas   médicas,   exames   diagnósticos   e   atendimentos  especializados fora da unidade local de saúde.",
    "justificativa": "A medida visa ampliar a capacidade de atendimento da Estratégia de  Saúde da Família na zona rural,  promovendo maior acessibilidade, agilidade e qualidade na prestação  dos serviços públicos de saúde.",
    "tipo": "Permanente",
    "modalidade": "Pregão",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "27/10/2026",
    "valor_raw": "R$ 135.000,00",
    "valor": 135000,
    "unidade": "SEMUSA"
  },
  {
    "processo": "-",
    "id": "166",
    "objeto": "Contratação de empresa especializada para a prestação de serviços de  engenharia para reforma das unidades escolares.",
    "justificativa": "Visa assegurar melhores condições estruturais, segurança e conforto  para alunos e servidores.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "ALTA",
    "data": "29/10/2026",
    "valor_raw": "R$ 250.000,00",
    "valor": 250000,
    "unidade": "SEMED"
  },
  {
    "processo": "075/2024",
    "id": "167",
    "objeto": "CONTRATAÇÃO   DE   EMPRESA   ESPECIALIZADA   EM   ASSESSORIA   E  CONSULTORIA EM GESTÃO DE RECURSOS HUMANOS APLICADA AO  SETOR   PUBLICO,   BEM   COMO   PARA   ATENDER   ASSUNTOS  ESPECIALIZADOS   DE   INTERESSE   DA   SECTERIA   MUNICIPAL   DE  ADMINISTRAÇÃO DO MUNICIPIO DE BANDEIRANTES MS.",
    "justificativa": "A contratação referente a assessoria e consultoria jurídica é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Inexigibilidade",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "30/10/2026",
    "valor_raw": "R$ 216.000,00",
    "valor": 216000,
    "unidade": "SEMAD"
  },
  {
    "processo": "053/2022",
    "id": "168",
    "objeto": "Contratação   de   empresa   para   PRESTAÇÃO   DOS   SERVIÇOS   DE  TRANSPORTE ESCOLAR dos alunos da zona rural matriculados na Rede  Pública de ensino, com o fornecimento da mão de obra necessária a  execução do serviço, de forma contínua, em atendimento a solicitação  da Secretaria Municipal de Educação",
    "justificativa": "Necessária para garantir o acesso à educação dos alunos residentes na  zona rural.",
    "tipo": "Serviço",
    "modalidade": "Pregão",
    "contrato": "SRP",
    "prioridade": "ALTÍSSIMA",
    "data": "03/11/2026",
    "valor_raw": "R$ 6.092.905,22",
    "valor": 6092905.22,
    "unidade": "SEMED"
  },
  {
    "processo": "-",
    "id": "169",
    "objeto": "Contratação de empresa especializada para a aquisição de cestas  natalinas",
    "justificativa": "Destina-se ao atendimento de ações sociais e ao apoio às famílias em  situação de vulnerabilidade no período natalino.",
    "tipo": "Distribuição  Gratuita",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "BAIXA",
    "data": "05/11/2026",
    "valor_raw": "R$ 100.000,00",
    "valor": 100000,
    "unidade": "SEMAS"
  },
  {
    "processo": "-",
    "id": "170",
    "objeto": "Contratação de empresa especializada para a construção de uma  quadra de beach tennis na Praça Germiniano Ribeiro, com a devida  instalação de telas de proteção lateriais e superiores, bem como a  implantação de sistema de iluminação adequada para uso noturno,  para a execução das Emendas Parlamentares Impositivas nº 001/2025,  002/2025 e 003/2025",
    "justificativa": "As intervenções propostas irão fortalecer a prática esportiva e o lazer  comunitário, especialmente durante o   período noturno,   ao garantir  melhores condições de uso, segurança e infraestrutura, promovendo a  ocupação   qualificada   do   espaço   público   e   incentivando   hábitos  saudáveis entre os munícipes. Tais benefícios  justificam plenamente a presente indicação.",
    "tipo": "Obras",
    "modalidade": "Concorrência",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "13/11/2026",
    "valor_raw": "R$ 129.000,00",
    "valor": 129000,
    "unidade": "SEMOB"
  },
  {
    "processo": "-",
    "id": "171",
    "objeto": "Contratação de shows artísticos, atrações culturais e atividades de  lazer para as festividades natalinas.",
    "justificativa": "A contratação referente a shows artísticos comemorativos é necessária  para   assegurar   o   pleno   funcionamento   das   atividades   públicas  vinculadas   à   sua   finalidade   específica.   O   objeto   atende   demanda  institucional indispensável ao atendimento da população e à execução  das políticas públicas municipais. Sua realização garante continuidade  dos serviços, eficiência administrativa e conformidade com a legislação  vigente.   A   inexistência   da   contratação   comprometeria   a   prestação  adequada do serviço público. Dessa forma, a contratação mostra-se  tecnicamente justificada e de interesse público.",
    "tipo": "Serviço",
    "modalidade": "Dispensa",
    "contrato": "Contrato",
    "prioridade": "MÉDIA",
    "data": "13/11/2026",
    "valor_raw": "R$ 50.000,00",
    "valor": 50000,
    "unidade": "FUNCESP"
  }
]